{
    "title": "فريقنا",
    "heroTitle": "تعرف على فريقنا الناجح",
    "heroDescription": "فريقنا الخبير الذي يجتمع من أجل الحلول المبتكرة والتقدم التكنولوجي",
    "heroAltText": "فريقنا",
    "visitLinkedIn": "زيارة الملف الشخصي LinkedIn لـ {{name}}",
    "categories": {
      "management": "الإدارة",
      "departmentLeaders": "رؤساء الأقسام",
      "teamCaptains": "قادة الفرق",
      "teamMembers": "أعضاء الفريق"
    },
    "roles": {
      "founderCEO": "المؤسس، الرئيس التنفيذي",
      "coo": "مدير العمليات",
      "cto": "المدير التقني",
      "cso": "مدير الاستراتيجية",
      "spaceHistoryLeader": "رئيس قسم تاريخ الفضاء",
      "spaceLawLeader": "رئيس قسم قانون الفضاء",
      "mediaDirector": "مدير الإعلام",
      "avionicsLeader": "رئيس قسم الإلكترونيات الجوية",
      "ballisticsLeader": "رئيس قسم المقذوفات",
      "ituCaptain": "قائد فريق ITU",
      "ytuCaptain": "قائد فريق YTU",
      "softwareCaptain": "قائد فريق البرمجيات",
      "analysisCaptain": "قائد فريق التحليل",
      "hardwareCaptain": "قائد فريق الأجهزة",
      "ballisticsMember": "عضو فريق المقذوفات",
      "mediaMember": "عضو فريق الإعلام"
    },
    "descriptions": {
      "mustafaEymen": "قائدنا المؤسس ذو الخبرة الواسعة في التكنولوجيا والإدارة، الذي يقود الفريق إلى الأمام برؤيته الاستراتيجية.",
      "arifEmre": "قائدنا الذي يدير العمليات التشغيلية، ويتخصص في الهيكلة التنظيمية وتحسين العمليات، وينفذ استراتيجيات الأعمال بنجاح.",
      "batuhanAkkova": "مديرنا التقني الذي يحدد استراتيجيات التكنولوجيا، ويدير عمليات الابتكار والبحث والتطوير، ويقود تطوير البنية التحتية التقنية.",
      "muhammedZahid": "مديرنا التنفيذي المسؤول عن التخطيط الاستراتيجي وأهداف نمو الشركة، وتطوير استراتيجيات النمو المستدامة.",
      "aliAktas": "قائدنا القيم الذي يجري أبحاثًا حول تاريخ الفضاء، موجهًا الفريق بمعرفته ونهجه التحليلي.",
      "anilAkyol": "قائدنا المحامي المتخصص في اللوائح القانونية وحقوق الملكية الفكرية في مجال قانون الفضاء، وتوجيه المشاريع في إطار قانون الفضاء الدولي.",
      "ahmetBilgic": "مديرنا الذي يدير استراتيجيات الاتصال والعلاقات الإعلامية، ويلعب دورًا مهمًا في تعزيز هويتنا المؤسسية.",
      "dorukTan": "قائدنا المتخصص في تطوير وتكامل أنظمة الإلكترونيات الجوية، والذي يبرز بالحلول المبتكرة.",
      "utkuMutlu": "قائدنا المتخصص في تصميم وتحسين أنظمة المقذوفات، وإدارة الحسابات الفنية وتقديم الحلول التحليلية.",
      "ibrahimDincsoy": "قائدنا الذي يدير فريق ITU، وينتج حلولًا إبداعية للمشكلات التقنية، ويبرز بصفات القيادة.",
      "ismailBoler": "قائدنا الموجه نحو النتائج على رأس فريق YTU، موجهًا الفريق بمعرفته العميقة في الهندسة.",
      "kaanOktem": "قائدنا الذي يدير عمليات تطوير البرمجيات، ويدمج التقنيات الحديثة في مشاريعنا، ويقدم حلولًا إبداعية.",
      "muhammedEmin": "قائدنا الذي هو خبير في تحليل البيانات وتقييم الأداء، ويدير الدراسات الإحصائية للفريق.",
      "mustafaErgin": "قائدنا على رأس فريق الأجهزة، متخصص في تصميم وإنتاج الأنظمة الإلكترونية، معروف بنهجه التفصيلي.",
      "asimFurkan": "عضونا الذي يعمل على حسابات المقذوفات والمحاكاة، لديه معرفة بعلوم المواد وتقنيات الإنتاج.",
      "mehmetAffan": "عضو فريقنا الذي يعمل في مجال التصميم الميكانيكي ومحاكاة المقذوفات، ويقدم حلولًا بتفكير تحليلي.",
      "muhennedVelid": "عضونا القيم الذي يعمل على حسابات المقذوفات والمحاكاة، ويساهم في الفريق بخبرة دولية.",
      "mehmetAnil": "عضو فريقنا الإعلامي الذي يعمل في مجالات إنتاج الفيديو وتطوير المحتوى، ويشارك في توثيق الأحداث.",
      "omerFarukKaraoglu": "عضو فريقنا المتخصص في إدارة وسائل التواصل الاجتماعي واستراتيجيات المحتوى، ويساهم في التواصل المؤسسي."
    }
  }